CRUDAPI/2_Organization/GetV2-request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cor="http://corteos.ru">
   <soapenv:Header>
      <cor:AuthHeader>
         <!--Optional:-->
         <cor:Token>337143c6-xxxx-xxxx-8695-3aaab1697f5e</cor:Token>
      </cor:AuthHeader>
   </soapenv:Header>
   <soapenv:Body>
      <cor:GetV2>
         <cor:id>2682</cor:id>
      </cor:GetV2>
   </soapenv:Body>
</soapenv:Envelope>